{
    "lang": "en",
    "page": {
        "title": "Company for Privacy, Security and Transparency on the Internet",
        "description": "We are a company who focused on privacy, transparency and security on the internet.",
        "privacy": "Privacy",
        "legal_notice": "Legal Notice",
        "licenses": "Licenses",
        "contact": "Contact",
        "learn_more": "Learn more"
    },

    "header": {
        "home": "Home",
        "about": "About",
        "projects": "Projects",
        "contact": "Contact",
        "contact_us": "Contact us"
    },

    "footer": {
        "build_with": "Build with",
        "by_team_and": "by Slynite Team and",
        "contributers": "contributers",
        "rights_reserved": "All rights reserved."
    },

    "homepage": {
        "title": "Set privacy, transparency and security first",
        "description": "Stop searching for excuses for not protecting your data",

        "mission": {
            "title_part1": "Our",
            "title_highlighted": "mission",
            "title_part2": "is clear",
            "description_part1": "The goal of Slynite is to make the Internet better through privacy and security prioritized software. Also, the software is developed mostly open source, as we see transparency as an important point in today's world.",
            "description_part2": "In the development and publication of our projects, a strict pipeline is worked through at the end to ensure our goals of security, privacy, and transparency are sustained.",
            "learn_more": "Learn more about us",
            "learn_more_link": "here"
        },

        "core_values": {
            "title_part1": "Our vales at",
            "title_highlighted": "core",
            "description": "Our projects are always developed from scratch with our main principles. Through the principles, our goals can never be missed.",
            "privacy": {
                "title": "Privacy",
                "description": "We value privacy as a fundamental principle in software to protect and trust our users' personal data and information."
            },
            "transparency": {
                "title": "Transparency",
                "description": "To foster trust and provide users with insight into processes and data, transparency is a top priority for us. We also publish many of our projects open source for transparency."
            },
            "security": {
                "title": "Security",
                "description": "From the ground up, security is integrated into our projects and continuously improved. We use both best-practice principles and modern security solutions to ensure the security of our software."
            },
            "tracking": {
                "title": "No unnecessary tracking",
                "description": "In our projects, we always make sure that no unnecessary data is collected from users. We also do not use tracking technologies."
            }
        },

        "open_source": {
            "title_part1": "Many projects are",
            "title_highlighted": "Open source",
            "subtitle": "So everyone can be a part of the development",
            "description": "We use Github as open source software to develop and publish our projects. We also use this to ensure transparency and provide an opportunity for everyone to get involved in the development.",
            "learn_more": "Visit us on",
            "learn_more_link": "GitHub"
        }
    },

    "contact": {
        "page_title": "Contact us",
        "page_description": "Contact us today and we will get back to you as soon as possible",
        "title": "͘Stay in touch",
        "title_highlighted": "with us",
        "description": "Are there any problems? Do you want to give us feedback? Would you like to learn more about us? Just let us know",
        "video_call": {
            "title": "Remote Meeting",
            "description": "We will be happy to answer all your questions in a personal video call.",
            "form_subject": "Request for a personal remote meeting",
            "form_message": "I would like to schedule a remote meeting. It is most convenient for me on {DATE} at {TIME}. From my side, {PERSONS NUMBER} people will attend."
        },
        "email": {
            "title": "Mail",
            "description": "Write us an email to hello@slynite.com. We will get back to you as soon as possible."
        },
        "form": {
            "email": "Your email",
            "email_placeholder": "danny@devi.to",
            "subject": "Subject",
            "subject_placeholder": "What do you want to share with us?",
            "message": "Your message",
            "message_placeholder": "Your message comes here...",
            "privacy_notice": "By using this contact form, you allow us to store your email address and the content of this message for contact purposes. More about this in the",
            "privacy_notice_link": "privacy policy",
            "send": "Send message",
            "success": "Sent. Thanks for your message!",
            "error": "An error occured. Please send us an email to hello@slynite.com. Details:",
            "warning": "You're message was sent, but an error occured. Details:",
            "success_description": "Your message has been successfully sent to us. You will receive a copy of your message in the next few minutes.",
            "success_back_button": "Ok"
        }
    },

    "projects": {
        "page_title": "Projects",
        "page_description": "Explore our portfolio of projects that we develop and deliver.",
        "title": "Our projects are",
        "title_highlighted": "unique",
        "description": "Explore our portfolio of projects that we develop and deliver",
        "coming_soon": "Coming soon",
        "launched_previously": "Launched previously",
        "worktime_tracker": {
            "title": "Worktime Tracker",
            "description": "Tracking working hours has never been so simple. With the Worktime Tracker from Slynite, it's easy to record, categorize and analyze working hours. Best of all, Worktime Tracker is and will always be free to use.",
            "linkText": "Go to Worktime Tracker repository"
        },
        "activehq": {
            "title": "ActiveHQ",
            "description": "The HR department in the internal cloud. Take care of and manage everything that concerns employees in a single application. Self-service for employees and HR department.",
            "linkText": "Go to ActiveHQ"
        },
        "travelventures": {
            "title": "Travelventures",
            "description": "Find the closest locations and tips for your next adventure. Travelventures is the ultimate travel companion, planner and guide in your pocket.",
            "linkText": "Go to Travelventures"
        },
        "opensource": {
            "title": "Open Source",
            "description": "At Slynite we develop many projects open source. Have a look at what else we are doing.",
            "linkText": "Explore our repositories"
        }
    },

    "about": {
        "page_title": "About us",
        "page_description": "Learn more about what Slynite do and why we do it.",
        "title": "Our mission is simple",      
        "title_highlighted": "Privacy at the core",
        "description": "We want to change whats wrong with many products, so we take user data seriously and protect them",
        "who_we_are": {
            "title": "Who we are",
            "description": "One of our biggest issues in today's world is the integrity of personalized data. To achieve this aim we are optimizing data architectures and data models to deliver next level solutions requiring only the most necessary data for operations. With our transperency and strict data limitation it is possible to thrive on powerful applications with a minimal amount of data collections."
        },
        "our_history": {
            "title_part1": "Our",
            "title_highlighted": "milestones",
            "title_part2": "so far",
            "timeline": [
                {
                    "title": "First idea of Slynite",
                    "time": "February 2019",
                    "description": "Our founder Danny Schapeit starts developing projects under the name Slynite."
                },
                {
                    "title": "Travelventures",
                    "time": "June 2021",
                    "description": "Idea and first prototype of Travelventures was born."
                },
                {
                    "title": "New Co-Founder",
                    "time": "January 2022",
                    "description": "Jan Luca Sterta joins Slynite as Co-Founder to help build Slynite."
                },
                {
                    "title": "Worktime Tracker",
                    "time": "December 2022",
                    "description": "As a school project by Danny Schapeit and Jonas Bott, Worktime Tracker will be further developed under Slynite after the end of the project."

                },
                {
                    "title": "New Co-Founder",
                    "time": "May 2023",
                    "description": "Jonas Bott joins Slynite as Co-Founder to help build Slynite."
                }
            ]
        },
        "quote": {
            "text": "I am proud to have a team of highly competent, exciting and helpful professionals who are passionate about our vision. Together, we set standards and create innovations that delight our customers.",
            "author": {
                "name": "Danny Schapeit",
                "company": "CEO & Co-Founder of Slynite"
            }
        },
        "values": {
            "team": {
                "title": "Team of awesomness",
                "description": "Our team forms Slynite. Why not get to know the developers, thinkers, designers & philosophers to understand why you are at Slynite."
            },
            "open_source": {
                "title": "We are Open Source",
                "description": "We develop many of our projects and tools open source. With the help of the thousands of open-source developers active on the Internet, we can provide great programs to improve people's everyday lives."
            }
        },
        "get_in_touch": {
            "title": "Get in touch",
            "description": "We would love to hear from you. You have questions about us or our projects? Don't hesitate to contact us via our contact form. We will be happy to get in touch with you.",
            "button": "Contact"
        }
    },

    "not_found": {
        "page_title": "404",
        "page_description": "Page not found",
        "title": "The page you are looking for could not be found",
        "link": "Return to home"
    }
}