{
    "lang": "de",
    "page": {
        "title": "Wir sind für Privatsphäre, Sicherheit und Transparenz im Internet",
        "description": "Wir sind eine Firma mit Fokus auf Privatsphäre, Transparenz und Sicherheit im Internet.",
        "privacy": "Datenschutz",
        "legal_notice": "Impressum",
        "licenses": "Lizensen",
        "contact": "Kontakt aufnehmen",
        "learn_more": "Mehr erfahren"
    },

    "header": {
        "home": "Startseite",
        "about": "Über uns",
        "projects": "Projekte",
        "contact": "Kontakt",
        "contact_us": "Kontaktiere uns"
    },

    "footer": {
        "build_with": "Entwickelt mit",
        "by_team_and": "vom Slynite Team und den",
        "contributers": "Contributern",
        "rights_reserved": "Alle Rechte vorbehalten."
    },

    "homepage": {
        "title": "Privatsphäre, Transparenz und Sicherheit kommt bei uns zuerst",
        "description": "Höre auch nach ausreden zu suchen, uns schütze deine Daten",

        "mission": {
            "title_part1": "Unsere",
            "title_highlighted": "Mission",
            "title_part2": "ist klar",
            "description_part1": "Das Ziel von Slynite ist es, das Internet durch Software zu verbessern, bei der Datenschutz und Sicherheit im Vordergrund stehen. Außerdem wird die Software größtenteils Open Source entwickelt, da wir Transparenz als einen wichtigen Punkt in der heutigen Welt sehen.",
            "description_part2": "Bei der Entwicklung und Veröffentlichung unserer Projekte wird am Ende eine strenge Pipeline abgearbeitet, um sicherzustellen, dass unsere Ziele der Sicherheit, des Datenschutzes und der Transparenz aufrechterhalten werden.",
            "learn_more": "Erfahre mehr über uns",
            "learn_more_link": "hier"
        },

        "core_values": {
            "title_part1": "Unsere Werte immer im",
            "title_highlighted": "Mittelpunkt",
            "description": "Unsere Projekte werden immer von Grund auf mit unseren Hauptprinzipien entwickelt. Durch die Grundsätze können unsere Ziele nie verfehlt werden.",
            "privacy": {
                "title": "Privatsphäre",
                "description": "Wir schätzen Privatsphäre als grundlegendes Prinzip in der Software, um die persönlichen Daten und Informationen unserer Nutzer zu schützen und ihr Vertrauen zu wahren."
            },
            "transparency": {
                "title": "Transparenz",
                "description": "Um Vertrauen zu fördern und Nutzern Einblick in Prozesse und Daten zu gewähren wird die Transparenz bei uns groß geschrieben. Wir veröffentlichen ebenfalls viele unserer Projekte Open Source zur Transparenz."
            },
            "security": {
                "title": "Sicherheit",
                "description": "Von Grund auf wird die Sicherheit in unsere Projekte integriert und stetig verbessert. Wir nutzen sowohl Best-practice-Prinzipien als auch moderne Sicherheitslösungen, um die Sicherheit unserer Software zu gewährleisten."
            },
            "tracking": {
                "title": "Kein unnötiges Tracking",
                "description": "In unseren Projekten achten wir immer darauf, dass keine unnötigen Daten von den Nutzern gesammelt werden. Wir nutzen ebenfalls keine Tracking-Technologien."
            }
        },

        "open_source": {
            "title_part1": "Viele unsere Projekte sind",
            "title_highlighted": "Open source",
            "subtitle": "Somit kann jeder ein Stück der Entwicklung beitragen.",
            "description": "Wir nutzen Github als Open-Source-Software, um unsere Projekte zu entwickeln und zu veröffentlichen. Auch nutzen wir dieses um die Transparenz zu gewährleisten und eine möglichkeit zu bieten, dass sich jeder in die Entwicklung mit einbringen kann.",
            "learn_more": "Besuche uns auf",
            "learn_more_link": "GitHub"
        }
    },

    "contact": {
        "page_title": "Kontaktiere uns",
        "page_description": "Kontaktiere uns noch heute und wir melden uns schnellstmöglich bei dir",
        "title": "͘Bleib mit uns in",
        "title_highlighted": "Kontakt",
        "description": "Treten Probleme auf? Möchtest du uns Feedback geben? Möchtest du mehr über uns erfahren? Lassen es uns einfach wissen",
        "video_call": {
            "title": "Remote Meeting",
            "description": "Gerne beantworten wir alle deine Fragen in einem persönlichen Video-Call.",
            "form_subject": "Anfrage zu einem persönlichen Remote Meeting",
            "form_message": "Ich möchte gerne ein Remote Meeting vereinbaren. Mir passt es am {DATUM} um {UHRZEIT} am besten. Von meiner Seite aus werden {PERSONEN ANZAHL} Personen teilnehmen."
        },
        "email": {
            "title": "E-Mail",
            "description": "Schreibe uns eine mail an hello@slynite.com. Wir melden uns schnellstmöglich bei dir."
        },
        "form": {
            "email": "Deine E-Mail Adresse",
            "email_placeholder": "hans@zimermann.de",
            "subject": "Betreff",
            "subject_placeholder": "Was möchtest du uns mitteilen?",
            "message": "Deine Nachricht",
            "message_placeholder": "Deine Nachricht kommt hier rein...",
            "privacy_notice": "Mit dem benutzen dieses Kontaktformulares erlaubst du uns, deine E-Mail-Adresse und den Inhalt dieser Nachricht zu Kontaktzwecken zu speichern. Mehr dazu in der",
            "privacy_notice_link": "Datenschutzerklärung",
            "send": "Nachricht senden",
            "success": "Versendet. Danke für deine Nachricht!",
            "success_description": "Deine Nachricht wurde erfolgreich an uns gesendet. Du wirst in den kommenden Minuten eine Kopie deiner Nachricht erhalten.",
            "error": "Es trat ein Fehler auf. Bitte sende uns eine E-Mail an hello@slynite.com. Details:",
            "warning": "Deine Nachricht wurde versendet, trotzdem trat ein Fehler auf. Details:",
            "success_back_button": "Alles klar"
        }
    },

    "projects": {
        "page_title": "Unsere Projekte",
        "page_description": "Erkunde unser Projektportfolio und erfahre mehr zu dem was wir entwickeln und veröffentlichen.",
        "title": "Unsere Projekte sind",
        "title_highlighted": "Einzigartig",
        "description": "Erkunde unser Projektportfolio und erfahre mehr zu dem was wir entwickeln und veröffentlichen",
        "coming_soon": "Erscheint später",
        "launched_previously": "Vor kurzem gelauncht",
        "worktime_tracker": {
            "title": "Worktime Tracker",
            "description": "Arbeitszeiten erfassen war noch nie so simple. Mit dem Worktime Tracker von Slynite ist es kinderleicht Arbeitszeiten zu erfassen, kategorisieren und zu analyzieren. Das beste, der Worktime Tracker ist und bleibt kostenlos nutzbar.",
            "linkText": "Besuche Worktime Tracker repository"
        },
        "activehq": {
            "title": "ActiveHQ",
            "description": "Die Personalabteilung in der Internen Cloud. Alles was Mitarbeiter betrifft nur noch in einer Applikation erledigen und verwalten. Self-service für Mitrbeiter und Personalabteilung.",
            "linkText": "Besuche ActiveHQ"
        },
        "travelventures": {
            "title": "Travelventures",
            "description": "Finde die nächsten Standorte und Tipps für dein nächstes Abenteuer. Mit Travelventures hast du den Ultimativen Reisebegleiter, -planer und -führer in deiner Hosentasche.",
            "linkText": "Besuche Travelventures"
        },
        "opensource": {
            "title": "Open Source",
            "description": "Wir bei Slynite entwickeln viele Projekte Open-Source. Schau doch mal was wir sonst noch so alles machen.",
            "linkText": "Erkunde unsere Repositories"
        }
    },

    "about": {
        "page_title": "Über uns",
        "page_description": "Erfahre mehr was Slynite macht, und weshalb wir es machen.",
        "title": "Unsere Mission ist simple",      
        "title_highlighted": "Privatsphäre als Grundlage",
        "description": "Wir möchten das ändern, was bei vielene Produkten fehlt, deshalb nehmen wir Nutzerdaten ernst und schützen diese",
        "who_we_are": {
            "title": "Wer wir sind",
            "description": "Eines der größten Probleme in der heutigen Welt ist die Integrität der personalisierten Daten. Um dieses Ziel zu erreichen, optimieren wir Datenarchitekturen und Datenmodelle, um Lösungen auf höchstem Niveau zu liefern, die nur die nötigsten Daten für den Betrieb benötigen. Mit unserer Transperenz und strikten Datenbeschränkung ist es möglich, leistungsstarke Anwendungen mit einer minimalen Menge an Datensammlungen zu betreiben."
        },
        "our_history": {
            "title_part1": "Unsere",
            "title_highlighted": "Meilensteine",
            "title_part2": "bisher",
            "timeline": [
                {
                    "title": "Erschaffung und Idee von Slynite",
                    "time": "Februar 2019",
                    "description": "Unser Gründer Danny Schapeit beginnt mit der Entwicklung von Projekten unter dem Namen Slynite."
                },
                {
                    "title": "Travelventures",
                    "time": "Juni 2021",
                    "description": "Die Idee und der erste Prototyp von Travelventures waren geboren."
                },
                {
                    "title": "Neuer Co-Founder",
                    "time": "Januar 2022",
                    "description": "Jan Luca Sterta tritt Slynite als Mitbegründer bei, um den Aufbau von Slynite zu unterstützen."
                },
                {
                    "title": "Worktime Tracker",
                    "time": "Dezember 2022",
                    "description": "Als Schulprojekt von Danny Schapeit und Jonas Bott wird Worktime Tracker nach Projektende unter Slynite weiter entwickelt."

                },
                {
                    "title": "Neuer Co-Founder",
                    "time": "Mai 2023",
                    "description": "Jonas Bott tritt Slynite als Mitbegründer bei, um den Aufbau von Slynite zu unterstützen."
                }
            ]
        },
        "quote": {
            "text": "Ich bin stolz darauf, ein Team von hochkompetenten, spannenden und hilfsbereiten Fachleuten zu haben, die sich für unsere Vision begeistern. Gemeinsam setzen wir Standards und schaffen Innovationen, die unsere Kunden begeistern.",
            "author": {
                "name": "Danny Schapeit",
                "company": "CEO & Co-Founder von Slynite"
            }
        },
        "values": {
            "team": {
                "title": "Unglaubliches Team",
                "description": "Unser Team macht Slynite aus. Lernen Sie die Entwickler, Denker, Designer und Philosophen kennen, um zu verstehen, warum Sie bei Slynite sind."
            },
            "open_source": {
                "title": "Wir sind Open Source",
                "description": "Wir entwickeln viele unserer Projekte und Tools als Open Source. Mit Hilfe der vielen von Open-Source-Entwicklern, die im Internet aktiv sind, können wir großartige Programme bereitstellen, die das tägliche Leben der Menschen verbessern."
            }
        },
        "get_in_touch": {
            "title": "Kontakt aufnehmen",
            "description": "Wir würden uns freuen, von Ihnen zu hören. Sie haben Fragen zu uns oder unseren Projekten? Zögern Sie nicht, uns über unser Kontaktformular zu kontaktieren. Wir werden uns gerne mit Ihnen in Verbindung setzen.",
            "button": "Kontaktieren"
        }
    },

    "not_found": {
        "page_title": "404",
        "page_description": "Page not found",
        "title": "Die gesuchte Seite konnte nicht gefunden werden",
        "link": "Zurück zur Startseite"
    }
}